{
  "main.header": "Calculation Form",
  "main.inf": "Please enter your personal information for the calculation of the cost",
  "main.placeholder.firstName": "First name",
  "main.placeholder.lastName": "Last name",
  "main.placeholder.email": "Email",
  "main.button.next": "NEXT",
  "main.error.firstName.required": "First name is required",
  "main.error.lastName.required": "Last name is required",
  "main.error.email.required": "Email is required",
  "main.error.email.invalid": "Invalid email address",
  "secondstep.question1": "1. Do you want to submit a declaration together with other members of your family?",
  "secondstep.yes": "Yes",
  "secondstep.no": "No",
  "secondstep.question2": "1.1 How many adults will submit the declaration (including you)?",
  "secondstep.maxAdults": "Max 5 (in one form)",
  "secondstep.question3": "1.2 Select one or more types of income",
  "secondstep.noIncome": "I have no income (or I only have payments from the government)",
  "secondstep.employed": "Employed",
  "secondstep.contractor": "Contractor (the employer does not pay taxes for me)",
  "secondstep.outsideIncome": "I have income outside of Canada (for example, from Ukraine)",
  "secondstep.rentalIncome": "I have income from renting a house",
  "secondstep.pension": "I receive a pension in Canada",
  "secondstep.investmentIncome": "I have income from investments (deposit, cryptocurrencies, shares, dividends, etc.)",
  "secondstep.hobbyIncome": "Have a hobby or have a small additional income as self-employed (it's not the main income and you are ready to pay tax on the entire amount, without deducting expenses)",
  "secondstep.selfEmployed": "Self-employed (including food delivery, taxi, etc. - it is possible to deduct expenses and pay tax only on net income)",
  "secondstep.studentScholarship": "I am a student and I have a scholarship",
  "secondstep.question4": "1.3 Select the total value of property that you have outside of Canada (bank accounts, real estate, cars, shares, securities, etc.)",
  "secondstep.propertyOption1": "From 0 to $100,000",
  "secondstep.propertyOption2": "From $100,000 to $250,000",
  "secondstep.propertyOption3": "$250,000 or more",
  "secondstep.previous": "PREVIOUS",
  "information": "2. In order for us to fill out your tax return, we need to receive information from you, including: forms from the place of employment, photocopies of payment receipts, a list of all sources of income, family information, etc.",
  "stepByStep": "2,1 I will fill out the step-by-step form myself (it will be sent to your e-mail after payment, the approximate filling time is 1 hour per person if you have all the necessary documents)",
  "accountantHelp": "2,2 I need help from an accountant in filling out (this option adds $50 to the cost of one declaration)",
  "header": "What is included in the price",
  "item": "Item",
  "price": "Price $",
  "totalPayable": "Total payable",
  "taxDeclarationZeroIncome": "Tax declaration with zero income",
  "taxDeclarationIndividuals": "Tax declaration for individuals",
  "taxDeclarationSelfEmployed": "Tax declaration for self-employed individuals and those with other types of income",
  "taxDeclarationStudents": "Tax declaration for students",
  "reportingForeignAssets": "Reporting on Foreign Assets",
  "onlineMeetingAccountant": "Online Meeting with an Accountant",
  "priceIncludes": "Our price includes the submission of a tax return, an email with personal advice for each person (or for the family) and assistance with an audit from the tax office, if one is carried out on the return submitted by us, for 10 years. We also guarantee to submit all declarations by the deadline, otherwise we will pay all penalties for late submission of declarations caused by our fault.",
  "placeOrder": "PLACE ORDER"
}
